<?php
// Heading
$_['heading_title'] = 'پرداخت ناموفق!';

// Text
$_['text_basket']   = 'سبد خرید';
$_['text_checkout'] = 'تسویه حساب';
$_['text_failure']  = 'پرداخت ناموفق';
$_['text_message']  = '<p>در پردازش پرداخت شما مشکلی وجود داشته و سفارش کامل نشده است.</p>

<p>دلایل ممکن عبارتند از:</p>
<ul>
  <li>اعتبار کافی نمی باشد</li>
  <li>پرداخت شما توسط بانک تایید نشد.</li>
</ul>

<p>اگر مبلغی از حساب شما کسر شده است، درصورت عدم بازگشت مبلغ، پس از گذشت 24 ساعت، از طریق فرم <a href="%s">تماس با ما</a>، نسبت به پیگیری سفارش خود اقدام فرمایید.</p>

';
?>